export type Review = {
  name: string;
  rating: number;
  text: string;
};

export const reviews: Review[] = [
  {
    name: 'Юлия',
    rating: 5,
    text: 'Всё прошло очень круто! Сыну понравилось и его друзьям тоже! Очень познавательно и весело не только для детей, но и для взрослых. Рекомендую!',
  },
  {
    name: 'Тимофей',
    rating: 5,
    text: 'Очень классное шоу! Гости в восторге. Прикольно, не заезженно, даже мне — взрослому — понравилось! Оказывается, физика может быть такой интересной!',
  },
  {
    name: 'Татьяна',
    rating: 5,
    text: 'Всё очень понравилось! Тесла шоу гости смотрели как завороженные!',
  },
  {
    name: 'Анна',
    rating: 5,
    text: 'Заказали Тесла шоу. Гости в восторге! Банана-бластер поразил!',
  },
  {
    name: 'Алексей',
    rating: 5,
    text: 'Это было настоящее научное приключение, которое впечатлило не только детей, но и взрослых! Оно сочетает в себе науку, зрелищность и веселье. Однозначно рекомендую!',
  },
];